{
    "info": {

    "tripID": "dolomiterna",
    "date": "20190706",
"title": "Första vandringen i Dolomiterna",
"author": "Max",
"thumbnail": "20190706_114224.jpg"

        },
        "content": [
        {
"paragraph": "Nu har vi anlänt till Dolomiterna! Just nu blixtrar och åskar det för fullt här utanför, men utan att vi drabbades av det under dagen." 
},
{
"paragraph": "Vi flög igår till Innsbruck via Wien och väl där hämtade vi upp vår hyrbil för resan, en röd, sprillans ny, Ford Fiesta. Sedan åkte vi iväg mot Italien och Val Gardena." 
},
{
"paragraph": "På vägen upptäckte vi ett par saker, dels att vi var hungriga så vi stannade och åt på ett mycket tyrolskt hotell serverade av en äldre dam i full folkdräkt." 
},
{
"image": "20190705_162229.jpg"
},
{
"paragraph": "Och dels att vår röda bil inte verkar vara gjord för att köra i bergen. Jag blev nervös när jag körde i 60km/h på fyrans växel och skulle köra förbi en lastbil, men den kunde inte öka farten utan farten sjönk i stället! Vi körde av motorvägen för att kolla bilen men det var inga problem. Den är bara jäkligt trög i alla uppförsbackar. Det finns gott om uppförsbackar i Dolomiterna." 
},
{
"paragraph": "Vi kom i alla fall fram till slut över gränsen till Italien och till vårt boende i Selva Gardena (eller på tyska: WOLKENSTEIN). Vi bor i ett fint hus med fin utsikt direkt från fönstret!" 
},
{
"image": "20190705_182227.jpg"
},
{
"paragraph": "Vi handlade sedan och åt pizza och förberedda oss för första vandringsdagen." 
},
{
"paragraph": "Dag två så åt vi frukost och drog iväg till Ortisei varifrån vi kunde åka lift upp på ett berg." 
},
{
"image": "20190706_104504.jpg"
},
{
"paragraph": "Det var en lång lift och man kom riktigt högt upp. Vi såg också Alan och Steve!" 
},
{
"image": "20190706_104728.jpg"
},
{
"paragraph": "Vi spenderade sedan större delen av dagen med att vandra nedför detta berg. Härligt!" 
},
{
"image": "20190706_111958.jpg"
},
{
"image": "20190706_110421.jpg"
},
{
"image": "20190706_110605.jpg"
},
{
"image": "20190706_111412.jpg"
},
{
"image": "20190706_112008.jpg"
},
{
"image": "20190706_113235.jpg"
},
{
"image": "20190706_114237.jpg"
},
{
"image": "20190706_114446.jpg"
},
{
"image": "20190706_131810.jpg"
},
{
"image": "20190706_142627.jpg"
},
{
"paragraph": "Vi åkte sedan lift tillbaka till Ortisei. Väl där lyssnade vi på paradmusik och köpte guidebok för klättring inför i morgon. Vi lagade och åt middag hemma och laddar inför första klätterdagen i morgon - om det inte åskar hela dagen." 
},
{
"image": "20190706_131759.jpg"
}									
        ]
    }