{
    "info": {

    "tripID": "dolomiterna",
    "date": "20190708",
"title": "Seeking sector 5",
"author": "Ida",
"thumbnail": "20190708_124945.jpg"

        },
        "content": [
        {
"paragraph": "De senaste dagarna har vi spenderat vid foten av, nog en av Dolomiternas snyggaste toppar, Sassolungo. Här finns, utöver mycket trevlig utsikt, god varm choklad och kossor, även ett riktigt klätterparadis, stjärnonas stad/Citta dei Sassi/Steinerne stadt. Ett område där stora och små stenblock ligger utspridda huller om buller innbäddade bland blomsterängar och omgivna av bergstoppar. " 
},
{
"image": "20190707_115414.jpg"
},
{
"paragraph": "Mycket fint, omöjligt att navigera sig i. Vi har skaffat oss en guidebok för att hitta till de bultade klätterväggarna och fått höra på förhand att det är lätt att gå vilse. Äsch tänkte vi, vilket resulterade i en timme av ivrigt sökande och komplett förvirring innan vi tillslut fann oss tillbaka på precis samma ställe där vi började. " 
},
{
"image": "20190708_111354.jpg"
},
{
"paragraph": "På't igen med noggrannare studier av guideboken och vi lyckades till slut hitta några mycket trevliga klätterväggar. Superkul!! Dock höjde halten av långbenta spindlar gömda i de bästa handgreppen svårighetsnivån något..." 
},
{
"image": "20190707_150101.jpg"
},
{
"image": "20190708_125341.jpg"
},
{
"paragraph": "Från området kunde man även ta en lift upp på toppen av Sassolungo. Denna var av typ \"telefonkiosk\" och rymde absolut max två stående personer (om man känner varandra bra, alternativt inte är ett dugg rädd för närhet). Vid starten fick vi ställa upp oss på varsin startplatta, ett par meter i från varandra. Sen gällde det att vara med, för nu kom hissen farande i full galopp och person 1 fick kasta sig in och greppa tag i vad man kunde. 1 millisekund senare fick person 2 följa efter, ivrigt behjälpt av liftpersonalen som halvt som halvt tryckte ihop personer och ryggsäckar för att sedan, snabbt som attan smälla igen dörrarna efter oss. " 
},
{
"image": "20190707_162640.jpg"
},
{
"paragraph": "Sen bar det av uppåt. Mycket fin utsikt tyckte jag! Mindre kul tyckte Max. " 
},
{
"image": "20190707_163146.jpg"
},
{
"image": "20190707_163120.jpg"
},
{
"paragraph": "Väl nere på fast mark avslutade vi med en mysig skogpromenad ackompanjerad av en flock kossor på väg, vallandes av en herde. " 
},
{
"image": "20190707_172935.jpg"
}									
        ]
    }