{
    "info": {

    "tripID": "indo",
    "date": "20170724",
"title": "Kuala Lumpur och hemresa",
"author": "Max",
"thumbnail": "IMG_2744.JPG"

        },
        "content": [
        {
"paragraph": "Vi lämnade Gili Meno vid lunch på lördagen för att påbörja den långa resan hemåt. Men först, efter båt, bil, och flyg, så hade vi en dag att spendera i ett nytt land, Malaysia, närmare bestämt i huvudstaden Kuala Lumpur. Vi kom fram till KL sent på lördag kväll och hade bokat en lägenhet där via Airbnb. Lägenheten låg centralt i en av de många skyskrapor som dominerar KLs stadslandskap. Vår skyskrapa hade också ett namn, the Face suite, some de körde hårt med som logga - rätt kul tyckte vi. De hade till och med sitt ansikte högst upp på huset." 
},
{
"image": "IMG_5721.JPG"
},
{
"image": "IMG_5720.JPG"
},
{
"paragraph": "Efter en natts sömn så gick vi ut för att upptäcka staden. Det visade sig att vi bodde inom gångavstånd från de berömda Twin Towers, så det styrde vi stegen. Kuala Lumpur var en helt annan grej än platserna vi var på i Indonesen, det var modernt och hade likheter med Sverige när det gällde mataffärer, gallerior och dylikt. En stor skillnad är däremot hur högt de bygger. Vi tog oss fram till Twin Towers och beundrade dem från utsidan." 
},
{
"image": "IMG_5715.JPG"
},
{
"paragraph": "Sedan vände vi hem för att kolla in en av huvudanledningarna som vi hade bokat denna lägenhet. På toppen av byggnaden, 51 våningar upp, fanns det nämligen en Skyline med pool! Därifrån kunde man dessutom se både Twin Towers och en annan berömd hög byggnad, KL tower." 
},
{
"image": "DSC_0546.JPG"
},
{
"image": "IMG_2748.JPG"
},
{
"paragraph": "Efter kl 12 drog vi ut för att äta lunch på Tripadvisors #1 restaurang. Vi visste inte riktigt vad vi skulle förvänta oss men det såg blygsamt ut på utsidan, var superfint på insidan, och det var inte alls mycket folk. Vi delade på tre rätter där och det var mycket gott, och inte särskilt dyrt. Fint!" 
},
{
"paragraph": "Resten av dagen spenderade vi med att vandra runt i stan och kolla in olika gallerior som låg i närheten av där vi var. På kvällen tog vi oss sedan in till flygplatsen igen och gjorde oss redo för den riktigt långa flygresan. Vårt första flyg till Peking skulle gå 23.30." 
},
{
"paragraph": "Flygresan gick bra, även om den var lite kämpig eftersom den var lång och jag (Max) blev sjuk under vägen. Men på måndag kväll, ett dygn efter avresan i Kuala Lumpur, var vi tillbaka hemma i Stockholm efter fina 24 dagar i Indonesien." 
}									
        ]
    }