{
    "info": {

    "tripID": "indo",
    "date": "20170708",
"title": "Prambanan och resa till Bali",
"author": "Ida",
"thumbnail": "IMG_5528.JPG"

        },
        "content": [
        {
"paragraph": "Nu är vi på Bali! " 
},
{
"paragraph": "Innan vi åkte hit hann vi, som sagt, med ett besök till det hinduiska templet Prambanan. Något av en överraskning för oss var att det visade sig finnas flera olika tempelområden, många minst lika häftiga som huvudområdet. " 
},
{
"image": "IMG_5502.JPG"
},
{
"image": "IMG_5527.JPG"
},
{
"paragraph": "Tyvärr blev många byggnader förstörda under en kratig jordbävning för drygt 10 år sen, vilken lämnde stora mängder ruinmassor efter sig (som de nu håller på att försöka restaurera). " 
},
{
"image": "IMG_5529.JPG"
},
{
"paragraph": "Förutom templen fanns tydligen en annan huvudattraktion - nämligen vi. Två långa, bleka svenskar visade sig vara väldigt spännande och vi blev haffade flera gånger av folk som ville ta bilder tillsammans med oss (ofta med hela familjen i olika konstellationer), så pass mycket att vi tillslut blev tvungna att säga ifrån för att själva hinna se något av templen. Det var... mycket märkligt." 
},
{
"paragraph": "Efter tempelbesöket åkte vi direkt till flygplatsen för att flyga vidare till Denpasar, Bali. Efter en natt på flygplatsens hotell (vi landade ganska sent) åkte vi vidare mot centrala Bali, mot Ubud. Det blev en lång taxiresa med smala vägar och mycket trafik, speciellt mopeder vilket tydligen är det absolut populäraste transportmedlet här. Inga problem att packa en moppe med en 2-3 personer, några husdjur och lite annat allämnt bohag och sen kryssa fram mellan bilarna på båda sidor av vägen! Tillslut kom vi i alla fall fram till vårt hotell, ett relativt stort komplex mitt i centrala Ubud, dock med både risfält och djungel som grannar.  " 
},
{
"paragraph": "Efter en liten olycka involverande kokande tevatten bestämde vi oss för att spendera kvällen på hotellrummet, vilket inte gjorde så mycket då det ändå har hällregnat sen vi checkade in. Det blev en lugn kväll och vi passade på att utnyttja lite room service och käka middag på balkongen, mums.  " 
},
{
"image": "Fil 006.jpeg"
},
{
"image": "Fil 008.jpeg"
},
{
"paragraph": "Under Bilder finns massa fler.. bilder!" 
}									
        ]
    }