{
    "info": {

    "tripID": "indo",
    "date": "20170722",
"title": "Gili Meno",
"author": "Ida",
"thumbnail": "IMG_5689.JPG"

        },
        "content": [
        {
"paragraph": "Idag är sista dagen på Gili! Imorgon påbörjar vi vår (mycket långsamma) färd hemåt, via Lombok, Kuala Lumpur, där vi stannar drygt ett dygn, Peking och tillslut hem till Sverige. " 
},
{
"paragraph": "Tyvärr lyckades vi vara sjuka större delen av tiden här på Gili meno, Max var dunderförkyld redan när vi kom hit och jag drog också på mig en liten släng av feber, halsont och grejer. Trots det har vi haft några riktigt mysiga dagar här. Vi bor väldigt fint, mitt inne i en djungelinspirerad trädgård, men samtidigt bara ett par minuter från stranden. " 
},
{
"image": "IMG_5689.JPG"
},
{
"paragraph": "När Max låg sjuk spenderade jag ett par dagar med att utforska ön. Lånade en cykel och tog mig ett varv runt hela ön (vilket inte hade tagit mer än en timme, om vägarna varit något bättre och jag inte stannat och badat titt som tätt). Det är en, än så länge, ganska icke-exploaterad ö. Längs strandkanterna har hotell och restauranger tagit över stora delar, men insidan av ön känns fortfarande ganska genuin, med små gårdar, gulliga kossor och massa omkringspringande hönor. " 
},
{
"image": "IMG_5704.JPG"
},
{
"image": "IMG_5676.JPG"
},
{
"paragraph": "Det bästa med ön är ju dock ändå stränderna. De sträcker sig i princip runt hela ön och det är inga problem att hitta en mer eller mindre öde del att ha helt för sig själv.  " 
},
{
"image": "IMG_5707.JPG"
},
{
"paragraph": "Det finns också ett ställe på ön där de föder upp sköldpaddor. Ytte pyttesmå sköldpaddor. Dit drog jag med Max när han hade frisknat till lite. " 
},
{
"image": "IMG_5688.JPG"
},
{
"paragraph": "Annars har vi mest tagit det lugnt här. Badat och legat på stranden eller tagit små utflykter när vi orkat och legat nedbäddade under luftkonditioneringen i vår lilla stuga när vi varit för trötta." 
},
{
"image": "DSC_0542.JPG"
},
{
"paragraph": "Nu sista natten blev vi uppgraderade till en ny stuga, hotellets finaste. Två våningar stor, med terass, balkong och ett stort badkar helt i trä. Stugan kallas Mahogany Cottage och är utsmyckad med alla möjliga sorters små, stora, vackra och mindre vackra trädekorationer. " 
},
{
"image": "IMG_5712.JPG"
},
{
"paragraph": "Avslutade kvällen med en mysig middag på stranden " 
},
{
"image": "IMG_2737.JPG"
}									
        ]
    }