{
    "info": {

    "tripID": "indo",
    "date": "20170717",
"title": "Gili Air",
"author": "Max",
"thumbnail": "4.jpg"

        },
        "content": [
        {
"paragraph": "Dagen efter senast så åkte vi bil och sedan båt till en av Gili-öarna, Gili Air. Det finns tre små öar här uppe i nordvästra hörnet av Lombok, Gili Air, Gili Meno, och Gili Trawangan. Air är näst störst. Här checkade vi in i ett litet hus med två våningar - schysst! Lite mer ovanligt är kanske vårt utomhusbadrum, som är... helt utomhus. Man kommer ut, så är det helt enkelt en toa stående utomhus, med en mur bredvid som vägg. Detta utrymme är också ganska stort, så man känner sig verkligen utomhus. Det var inte jättefräscht heller, vi hade besök där ute av flera saker. Ödlor, myror, och en jättestor kackerlacka som vi såg vandra omkring ett par gånger. Inuti var huset jättefint dock." 
},
{
"paragraph": "På kvällen började vi vår dykkurs med att... kolla på 1,5 timme (!) film. Mest handlade den om säkerhet och faror när man dyker. Det var ganska segt. Efteråt åt vi middag på Tripadvisors #1 ställe att äta på som råkade ligga i princip bredvid vårt hotell. Det var okej. Ingen gourmet-ö detta." 
},
{
"paragraph": "Mer speciellt är att ön är liten och det är förbjudet med motortrafik. Det betyder att all varutransport körs med häst och vagn, och folk tar sig mest runt med cyklar. När man är ute och går är det ofta man får väja för hästar som kommer farandes. Kul!" 
},
{
"paragraph": "Nästa dag började dykkursen på riktigt. Vi är i grupp tillsammans med två amerikanska tjejer, med en fransk kille som dykinstruktör. Vi började med att få på oss all utrustning och göra övningar i poolen. Det var spännande att andas med tank för första gången. Vi satt sedan under vatten under ganska lång tid och gjorde saker som att ta ut och stoppa in andningsregulatorn, byta till nödregulatorn, vad man gör om man tappar sin regulator, o.s.v. Det var lite svårt att vänja sig vid att andas genom regulatorn men det gick bra." 
},
{
"paragraph": "Efter lunch var det dags för första riktiga dyket! Vi skulle dyka ner till 12m vid något som kallades för Gili Air Wall, vilket ungefär som ett stup. Först är botten på ca 12m, sen är det stup ned till 30m, och utmed väggen finns det lite spännande fiskar och grejer. Efter en kort båtresa gjorde vi ett `Bond-entry` (vet inte om det kallas det på riktigt), dvs sittandes på kanten med ryggen mot vattnet voltar man bakåt ner i vattnet, och så var vi i. Efter lite om och men blåste vi ut luften ur utrustningen som höll oss flytande och började dyka ned mot botten. Väl där nere försökte vi bäst det gick att simma efter dykinstruktören. Det var svårt att hålla sig flytande på rätt djup - det blev lätt att man antingen åkte mot botten eller steg mot ytan, vilket man absolut vill undvika då det händer farliga grejer om man stiger för fort (typ compression sickness, exploderande lungor, etc), men det gick överlag bra. Vi var nere i 45 minuter innan vi gick upp och hade dykt för första gången. På botten var det massa koraller och roliga fiskar." 
},
{
"paragraph": "Nästa dag skulle vi fortsätta med poolövningar, som att till exempel ta av och sätta på dykutrustningen igen under vattnet. Men vi kom inte så långt, under repetitionen av gårdagens övningar gick det lite snett för Ida som fick avbryta övningarna. Jag hade redan under gårdagen funderat på om vi verkligen skulle spendera flera dagar till med att dyka då det inte riktigt kändes så fantastiskt - troligen var vi bortskämda med att se havsliv efter Galapagos där vi bara under snorkling simmade med sköldpaddor, sjölejon, hajar, o.s.v - så därför avbröt vi helt enkelt kursen. Det är i alla fall roligt att vi dök en gång!" 
},
{
"paragraph": "Dagen efter kunde vi därför spenedera som vi ville och vi hade faktiskt till stor del åkt till Indonesien för att chilla, sola, och bada, så vi drog till stranden och tog det lugnt helt enkelt. Skönt!" 
},
{
"image": "3.JPG"
},
{
"paragraph": "Mindre skönt var att det sedan var min tur att ha något som gick snett, då jag kom hem från den dagen med feber. Inte kul!" 
},
{
"paragraph": "Det fortsatte för mig med ganska mycket feber dagen efter (idag), inte så bra eftersom vi idag skulle byta Gili-ö. Som tur var gick det smidigt med båt och en sandpromenad till vårt nya lilla hus på Gili Meno, den minsta av öarna. Huset är inte riktigt lika stort, men också fint. Här ska jag ta igen mig under några dagar medan Ida kan sola och bada." 
},
{
"image": "9.JPG"
},
{
"image": "IMG_5682.JPG"
},
{
"paragraph": "Första intrycket av ön är att den verkar precis som en sådan ö vi var ute efter att kunna ta det lugnt och sola på. Det verkar inte vara jättemycket folk, stränderna ser jättefina ut, och vårt lilla hus ligger omgiven av djunglig grönska." 
},
{
"image": "DSC_0541.JPG"
},
{
"paragraph": "Vi har bokat två nätter här till att börja med och har tre nätter sedan att disponera över som vi vill, men just nu lutar det åt att stanna här." 
}									
        ]
    }