{
    "info": {

    "tripID": "indo",
    "date": "20170709",
"title": "Monkeys!!",
"author": "Ida",
"thumbnail": "19859261_10211048176939320_1675300788_o.jpg"

        },
        "content": [
        {
"paragraph": "Idag har vi utforskat Ubud! " 
},
{
"paragraph": "Själva stan var inte superspännande utan en ganska standard turiststad, bortsett från det faktum att den ligger mitt i djungeln. Många små affärer, restauranger, spa-anläggningar, yoga ställen och en hel massa turister. Vi vandrade omkring där ett tag innan vi käkade lunch på ett mysigt litet ställe.   " 
},
{
"paragraph": "Sen... var det dags... för.... MONKEYS!!! " 
},
{
"image": "IMG_5591.JPG"
},
{
"paragraph": "Mitt inne i centrala Ubud ligger Sacred Monkey Forrest. Där finns några tempel som är vaktade av apor, enorma mängder apor. Det var apor överallt. Monkeys, monkeys, monkeys. Apor som var väldigt vana vid människor och inte rädda att kroppsvistiera en på jakt efter några shyssta bananer/mobiltelefoner/kameror/annat-roligt-som-folk-inte-vill-bli-av-med. Vid några ställen fanns försäljare som sålde bananer man kunde mata aporna med. Här var stämningen lite lätt hysterisk. Höll man upp en banan fick man räkna med att direkt få en apa i huvudet/klängande uppför benen. Spännande men lite galet! Man fick passa sig också för att inte reta upp dem, jag hade ett lite för nära möte med en arg liten jäkel som bet sig fast i min tumme.  " 
},
{
"image": "IMG_5570.JPG"
},
{
"image": "DSC_0062.JPG"
},
{
"paragraph": "Vi fortsatte sen lite längre in i skogen, där det var lugnare med mindre folk och apor som inte var lika hetsiga. Vi såg apor som hängde i träd, apor som spatserade omkring, apor som bråkade och apor som var lite... kärleksfulla. Bebisapor som klängde sig fast på sina mammor och apor som hängde runt inne i templen. Allt omgivet av vacker regnskog. Så himla mysigt.  " 
},
{
"image": "IMG_5581.JPG"
},
{
"image": "DSC_0098.JPG"
},
{
"image": "19859261_10211048176939320_1675300788_o.jpg"
},
{
"paragraph": "Det finns massa bilder på bildsidan (har inte hunnit sortera något än, så det är en hel hög)." 
},
{
"paragraph": "Vi avslutade dagen på en lite finare restaurang, med bland annat choklad sufflé (m u m s) och en rykande snickers-drink. " 
},
{
"image": "19885742_10211048170979171_1021079170_o.jpg"
}									
        ]
    }