{
    "info": {

    "tripID": "indo",
    "date": "20170712",
"title": "Ubud",
"author": "Max",
"thumbnail": "IMG_5652.JPG"

        },
        "content": [
        {
"paragraph": "Nästa dag i Ubud hade vi bokat en heldagstur i området med en guide. Det började med en tur i den stimmiga lokala marknaden på morgonen. Sedan åkte vi till ett vattenfall för ett snabbt besök, innan vi for vidare för att besöka en av de saker Ubud är mest känt för, risterasser. Där tog vi en lerig promenad (det var fortsatt molnigt och regnigt under vårt Ubud-besök) på terasserna. Trevligt." 
},
{
"image": "IMG_5624.JPG"
},
{
"image": "IMG_5639.JPG"
},
{
"paragraph": "Efter risterasserna åkte vi uppför, mot en utkikspunkt där man kan se Balis stora vulkan och en känd sjö. Om det inte är molnigt och dimmigt förstås. Vilket det var när vi kom dit. Vi såg tjock vit luft. Men vi åt också lunch där vilket var trevligt då vi var hungriga." 
},
{
"image": "1.JPG"
},
{
"paragraph": "Efter lunch stannade vi först till vid en kaffeodling, där man fick provsmaka en massa olika sorters te och kaffe. Vi stötte också på det berömda kaffe-bajs-djuret (ja, vi testade bajskaffe också, det smakade... kaffe). " 
},
{
"image": "DSC_0526.JPG"
},
{
"image": "DSC_0528.JPG"
},
{
"paragraph": "Sen var det dags för dagens olika tempel. Först åkte vi på småvägar genom landsbebyggelsen i Bali. Den är spännande eftersom de är hinduister och därmed har i princip varje hus ett eget litet tempel. Så utmed vägen står det massa fina tempellika ingångar, byggnader, och Ganeshor (elefantguden). Vi kom sedan fram till templet Heliga Källan, vilket var ett stort tempel dit man åkte för att rituellt tvätta sig. Det var fint men det var väldigt mycket folk där. För att få gå in var man tvungen att vara någorlunda rituellt klädd, dvs ha på sig sarong. Det var lite kul." 
},
{
"image": "IMG_5652.JPG"
},
{
"image": "IMG_5650.JPG"
},
{
"paragraph": "Vi åkte sedan vidare till ett annat tempel som var lite mindre välbesökt, ett tempel med en elefantgrotta. Detta innebar helt enkelt en liten grotta där det fanns en Ganesha-staty och några andra mindre håligheter. Lär vara ett gammalt tempel. I närheten kunde man också gå in i ett djungelparti som var fint." 
},
{
"image": "IMG_5660.JPG"
},
{
"paragraph": "Efter elefanttemplet var det middagstid och vi blev avsläppta vid vårt hotell. Det var ett bra sätt att få in ett gäng turistattraktioner på en dag." 
},
{
"paragraph": "Till middag måste vi nämna att vi försökte gå till ett populärt ställe, men det var fullt, så vi hamnade på en nästan tom restaurang men som ändå hade ganska bra recensioner. Där åt vi båda deras specialare, som hette Caramel pork. Det var fläskfile som hade förberetts på något sätt under en hel dag, och det var något av det godaste vi någonsin ätit på restaurang! Det var lite krispigt att bita i, och lite åt pulled pork-hållet inuti, och väldigt gott. Såpass att vi försökte komma tillbaka hit för middag dagen efter, bara för att få höra att de inte hade fläsket då... Vi kanske måste åka tillbaka till Bali för att äta där igen." 
},
{
"image": "2.JPG"
},
{
"paragraph": "Nästa dag, vår sista i Ubud, hade vi tillägnat shopping. Vi åkte in till Ubuds marknad och gick runt där i vimlet. Det var en väldig massa små affärer, folk, och saker. Ida hade spanat in några fina tallrikar på ett järnställ (jättelätta att frakta hem) som fanns lite varstans, så vi letade fram några fina röda sådana och slog till. Jag fick ögonen på några fina små färgglada tavlor som vi slog till på." 
},
{
"paragraph": "Idag har vi åkt ifrån Ubud in till flygplatsen och flugit litet propellerflygplan i 20 minuter till Lombok, en stor i öster om Bali. Väl där har vi tagit oss en liten bit på vägen till Gili-öarna som vi är påväg till. Vi bor på ett mycket fint hotell som heter Golden Palace och har precis ätit middag uppe opå deras takterass med livemusik. Imorrn åker vi vidare tidigt på morgonen till Gili Air där vi ska dyka." 
}									
        ]
    }