{
    "info": {

    "tripID": "kroatien",
    "date": "20180801",
"title": "Vi har spontanbestigit ett berg idag!",
"author": "Max",
"thumbnail": "20180801_142651.jpg"

        },
        "content": [
        {
"image": "20180801_142708.jpg"
},
{
"paragraph": "Men låt mig börja från början. Idag hade vi ursprungligen tänkt besöka en annan berömd nationalpark, Plitvice, med sjöar och gröna skogar. Men när vi undersökte den igår så såg vi att den kunde vara stängd vissa tider under den här tiden på året eftersom det var så otroligt mycket folk där, och vi ville helst inte trängas så vi bestämde oss för att ta bilen och åka runt i Zadar-området i stället." 
},
{
"paragraph": "Det första stället vi tog sikte på hette Paklenica och var ett grönt område på kartan. Det visade sig också vara en nationalpark, men inte av typen lummiga skogar och sjöar, utan ett stort område för bergsklättring och vandring!" 
},
{
"image": "20180801_123341.jpg"
},
{
"paragraph": "Vi körde in och parkerade och började vandra uppåt. På vägen såg vi folk som bergsklättrade upp de branta sidorna. Det visade sig att denna parken var en 'canyon' med höga berg runt om sig. Men vi skulle ju roadtrippa idag och inte gå så långt, så vi promenerade in med tanken att vi skulle vända om och köra vidare efter ett tag. Det var ju tur i alla fall att vi inte skulle upp på nåt av bergen i hettan (35 grader varmt)." 
},
{
"image": "20180801_122844.jpg"
},
{
"paragraph": "Efter en bra stund kom vi upp till ett vägskäl och valde det hållet som inte de andra människorna gick åt. En skylt sade att det skulle finnas något 1h15min åt det hållet." 
},
{
"image": "20180801_122910.jpg"
},
{
"paragraph": "Det visade sig att den stigen gick uppåt. Mycket, länge, och brant. Vi fortsatte uppåt länge. Vi ville få utsikt över bergen, eftersom det var ganska mycket träd där vi gick, och det vore tråkigt att vända om utan att se hur högt vi kommit. Vi hade inte så mycket vatten kvar, men det gjorde inget, för vi skulle inte gå så långt." 
},
{
"image": "20180801_135042.jpg"
},
{
"paragraph": "Till slut blev det glänta mellan träden och vi hade kommit riktigt högt upp.  Men det kunde inte vara så långt kvar tills vi var helt uppe, och det vore ju tråkigt att inte ta sig dit klättringen slutade, så vi fortsatte." 
},
{
"image": "20180801_142651.jpg"
},
{
"paragraph": "Så kom vi äntligen till toppen! Och det visade sig att vi faktiskt hade klättrat hela vägen upp för ett av bergen. Det är svårt att fånga sånt på bild, men Ida står på en platå som sticker ut och så är det stup rakt ned - långt. Det var riktigt högt upp (så jag fick lite svindel) och vi kunde inte fatta att vi klättrat så långt upp, i hettan." 
},
{
"image": "20180801_142919.jpg"
},
{
"image": "20180801_142926.jpg"
},
{
"paragraph": "Där uppe åt vi resten av våra lunchmackor och började sedan vägen ner. Vi hade slut på vatten vilket gjorde det lite vanskligt, och det var brant och halt (mycket grus och småsten), men vi kom i alla fall ned med ömma ben och fötter och kunde dricka bergsvatten och ta igen oss." 
},
{
"image": "20180801_135400.jpg"
},
{
"paragraph": "Vi var i parken 5-6 timmar allt som allt och det blev ett riktigt äventyr. Kul! Vi avslutade med att köra till havet där vi tog ett dopp, och åkte sedan hem till vår lägenhet och lagade middag (tortillas!). I morgon är vår sista dag med bil, då vi ska köra utmed kusten mot Split, där vi ska bo resten av tiden." 
},
{
"image": "20180801_135100.jpg"
}									
        ]
    }