{
    "info": {

    "tripID": "indo",
    "date": "20180731",
"title": "Krka",
"author": "Max",
"thumbnail": "20180731_152711.jpg"

        },
        "content": [
        {
"paragraph": "Nästa dag packade vi våra grejer i Trogir och bilade iväg mot Krka nationalpark, känt för sina vattenfall. Vi åkte fina krokiga bergsvägar till motorvägen och sedan kom vi dit." 
},
{
"paragraph": "Väl där var det svinvarmt, vi fick parkera bilen och promenera ner till biljettkontoret. Där fick vi reda på att man åkte båt till vattenfallen. Det var lååång kö till båten och när vi stod i kön och svettades såg vi en skylt om att hyra cykel, \"faster than the boat!\". Vi nappade på det och fick schysta 27-växlade cyklar och en vägbeskrivning. Det var ett bra val, vi fick cykla utmed vattnet hela vägen dit båten la an, en fin väg. Och vi slapp köa eller trängas på båten!" 
},
{
"image": "20180731_124321.jpg"
},
{
"image": "20180731_124208.jpg"
},
{
"paragraph": "Där framme fick man dock trängas, för det var mycket folk. Särskilt när man precis kommit in så kom man till badområdet där det var minst sagt mycket folk. Men vi badade förstås också och tog oss genom det strömma vattnet för att kunna hänga vid kanten nära vattenfallet och låtsas som att vi var ensamma där. Det gick nästan." 
},
{
"image": "20180731_131649.jpg"
},
{
"image": "20180731_131330.jpg"
},
{
"paragraph": "Efter doppet följde vi vandringsleden som gick runt parken. Där hittade vi bitar med mindre folk och det var lite djungelkänsla. Trevligt!" 
},
{
"image": "20180731_144127.jpg"
},
{
"image": "20180731_151039.jpg"
},
{
"paragraph": "Vi sköljde av oss i ett sista vattenfall innan vi hamnade vid startpunkten igen. Där åt vi en Ben n Jerries glass (gott!) och cyklade sedan tillbaka till staden man åker ifrån, Skradin." 
},
{
"image": "20180731_163530.jpg"
},
{
"paragraph": "Från Skradin åkte vi vidare mot vår nästa destination, en stad vid vattnet som heter Zadar. Här ska vi stanna två nätter och planen är att vi ska åka till en annan nationalpark i morgon. I kväll lagar vi middag själva i vår fina lägenhet (i ett lite skumt område) och tar det lugnt." 
},
{
"image": "20180731_144215.jpg"
}									
        ]
    }