{
    "info": {

    "tripID": "kroatien",
    "date": "20180806",
"title": "Ö och Split!",
"author": "Max",
"thumbnail": "20180804_193940.jpg"

        },
        "content": [
        {
"image": "20180804_113142.jpg"
},
{
"paragraph": "På lördagen skulle vi äntligen se den STORA turistattraktionen i Split, grunden hela staden, det vill säga Diocletianus palats. Ett sort palats - det visade sig vara en hel stadsdel. I palatset har man också tidigt efter att Rom kristnades uppfört en katedral, som är huvudattraktion. Vi gick in där och såg den fina huvudbyggnaden, skattkammaren med bl.a många gamla ben (reliker), och kryptan." 
},
{
"image": "20180804_121151.jpg"
},
{
"paragraph": "Det var trevligt, men den starka hettan och den enorma mängden människor tog ned upplevelsen något. Vi bestämde oss för att gå tillbaka till vår lägenhet och svalka oss och äta lunch, och spara klocktornet till senare, eftersom det var en lång kö till den. Vi såg också katter. Undrar varför vi har så många bilder på dem?" 
},
{
"image": "20180804_114323.jpg"
},
{
"paragraph": "Efter lunch och kanske en liten nap? gick vi tillbaka till katedralen och vandrade upp i tornet - nu nästan tomt. Trevligt! På bilden nedan ser man \"parken\" (förstås knappast en plan park)." 
},
{
"image": "20180804_171506.jpg"
},
{
"paragraph": "Ida hade sedan spanat i en bra väg utmed västra sidan av den stora parken för att kunna bada på vägen och sedan komma upp till toppen för att se solnedgången (naturligtvis är parken typ ett högt berg, man går aldrig på platt mark i det här landet). Vi tog således en lång mysig promenad som ledde högre och högre, tills vi kom högst upp lagom till solnedgången." 
},
{
"image": "20180804_184036.jpg"
},
{
"image": "20180804_193952.jpg"
},
{
"paragraph": "På vägen ned började det självklart droppa från himlen och vi tänkte att nu är det väl dags för åska igen. Det slapp vi dock utan vi blev endast mycket blöta - bra va!" 
},
{
"image": "20180804_195126.jpg"
},
{
"paragraph": "Söndagen hade vi avsatt till att besöka en av de många öar som ligger utanför Split. Vi valde Solta för att.. det var en ö? Som inte verkade så populär. Och det var ganska nära Split, så man behövde inte åka så långt." 
},
{
"paragraph": "Vi hade en plan, att hyra cykel på ön. Vi letade upp stället man sa att man kunde hyra cyklar på. Det innebar att gå upp för den brantaste backen hittills, ganska länge, och genomsvettiga fråga om det fanns några cyklar kvar, vilket det inte gjorde." 
},
{
"image": "20180805_165357.jpg"
},
{
"image": "20180805_165215.jpg"
},
{
"paragraph": "Däremot fick vi tips om att man kunde gå till andra sidan ön så det gjorde vi. Det var en trevlig väg som vi gick nästan ensamma. Till slut - efter att ha stigit ned för berget - kom vi till en liten undangömd vik där det bara fanns ett par segelbåtar, där vi stannade och badade ett tag. Trevligt!" 
},
{
"image": "20180805_122209.jpg"
},
{
"paragraph": "Sedan fick vi snällt gå tillbaka över berget till hamnen och färjan igen. En mysig heldag på ön!" 
},
{
"paragraph": "Dagen avslutade vi med finmiddag på en dalmatisk restaurang, och firade sista kvällen på resan med choklad och mys i lägenheten." 
},
{
"paragraph": "Idag är sista dagen och vi flyger sent på kvällen så vi har varit ute och vandrat omkring i Split hela dagen, och badat. Nu sitter vi på flygplatsen i Split och väntar på att se om flyget kommer gå, och om det gör så, gå i tid. Hoppas!" 
}									
        ]
    }