{
    "info": {

    "tripID": "kroatien",
    "date": "20180803",
"title": "Mot Split!",
"author": "Max",
"thumbnail": "20180802_150921.jpg"

        },
        "content": [
        {
"paragraph": "Torsdagen var vår sista dag med vår hyrbil, och vår plan var att ta oss långsamt utmed kusten från Zadar till Split. Vi åkte ett tag tills vi såg en skylt till en nationalpark och åkte åt det hållet. Det visade sig vara en ö vi inte kunde åka till. Men i gengäld fortsatte vi ut över ett par broar till några andra öar, där vi hittade fina klippor att bada på." 
},
{
"image": "20180802_132612.jpg"
},
{
"paragraph": "Efter att vi badat och skulle plocka ihop våra saker så började det droppa. Sedan regna. Sedan hagla sidleds, så vi fick ta skydd bakom våra handdukar. Och sedan åska våldsamt precis över oss, medan vi försökte ta oss tillbaka till bilen. Vi blev förstås genomblöta, och självklart slutade det regna lagom till att vi kom tillbaka till bilområdet. Det var en trevlig badplats i alla fall." 
},
{
"image": "20180802_132549.jpg"
},
{
"paragraph": "Blöta hoppade vi in i bilen och körde vidare på ön. Vi hittade en skylt mot en utkiksplats och tog oss dit, någon sorts stenbyggnad." 
},
{
"image": "20180802_151537.jpg"
},
{
"paragraph": "Därifrån såg man ut över ön, och vi var ensamma där, så vi stannade och hängde ett tag. Mysigt!" 
},
{
"image": "20180802_150921.jpg"
},
{
"image": "20180802_151307.jpg"
},
{
"paragraph": "Efter utkikspunkten åkte vi ifrån våra spontant funna öar mot Split. På vägen ligger en liten stad som heter Sibenic som hade skyltar mot en fin katedral, så vi åkte in där och kollade på den. Det var trevligt mest eftersom en hårdrockare (eller, i alla fall, en ung kille med långt hår och Iron Maiden t-shirt) satt och spelade orgel, och det lät nice inne i kyrkan. Vi åt också glass." 
},
{
"image": "20180802_163428.jpg"
},
{
"paragraph": "Sedan började klockan faktiskt bli ganska mycket så vi åkte till slut till flygplatsen i Split där vi skulle lämna vår hyrbil. Tråkigt!" 
},
{
"image": "20180802_184255.jpg"
},
{
"paragraph": "Men med det gjort så åkte vi buss in till Split och vandrade genom folkvimlet (!) till vår nya lägenhet som låg inne i gamla staden. Det visade sig vara en helt nyrenoverad (ett par veckor bara) superfin lägenhet med stenväggar allt nytt. Vi fick också bra tips från ägaren som ledde till att vi åt god pizza till sen middag." 
},
{
"paragraph": "Vår lägenhet låg också nära den stora parken som finns i Split. På fredagen gick vi längs den östra sidan och badade vid klipporna. Ända tills det började regna och tokåska igen, det vill säga. Vi hann faktiskt bada ganska länge, men det var ändå typiskt att det blev åska och hällregn igen. Vi blev superblöta och vandrade långsamt tillbaka genom parken och undrade över oddsen av att råka ut för samma sak två gånger." 
},
{
"image": "20180803_151250.jpg"
},
{
"paragraph": "På kvällen lyckades vi få bord vid ett av de bättre ställena i Split, där vi blev serverade av en bestämd Claire Underwood i rosa klänning. Vi beställde en rätt som visade sig vara kött inlindat i smördeg, dvs det jag tror kan kallas för biff Wellington? Det var gott men inte riktigt det vi trodde att vi beställde. Vi drack också fint vin, och Ida fick ett glas gratis eftersom Claire trodde att jag förtryckte henne genom att bara beställa ett glas till mig själv. Fin middag!" 
}									
        ]
    }