{
    "info": {

    "tripID": "sydam",
    "date": "20160709",
"title": "Dag två i Amazonas!",
"author": "Max",
"thumbnail": "DSC_0197.JPG"

        },
        "content": [
        {
"image": "DSC_0157.JPG"
},
{
"paragraph": "Morgonaktiviteten idag var djungelvandring! Så vi åkte iväg till ett ställe där en slinga börjar och satte igång. Det var lerig mark och tät vegetation hela vägen, och vi skulle komma att gå igenom alla ekosystem de hade i djungeln på vägen." 
},
{
"image": "DSC_0134.JPG"
},
{
"paragraph": "Nu visade det sig efter ett tag att ett av ekosystemen var träskmark, och även om guiden tidigare hade sagt att vi skulle kunna komma att gå i vatten upp till armhålorna, så hade vi nog inte tagit det riktigt på allvar. Riktigt så illa var det inte heller visade det sig, man kan tydligen inte riktigt veta innan eftersom vattennivån sjunker och stiger mycket, men inte så långt bort!" 
},
{
"image": "IMG_4647.JPG"
},
{
"paragraph": "Det blev snabbt klart att stövlarna i alla fall inte räckte till, och redan efter de första stegen var man i vatten upp till knäna. Det var meningen att man skulle gå på stockar som låg i vattnet, men det var inte så himla lätt. Det var inte några breda, platta, stockar som man kan tänka sig, utan på flera ställen var det smala stockar som rullade runt när man gick på dem. Jag gick bakom guiden och höll balansen ganska länge i alla fall, tills jag trillade i till slut." 
},
{
"image": "DSC_0141.JPG"
},
{
"paragraph": "Tur att jag köpte den här vita skjortan bara för djungeln. Den blir sig aldrig lik. De flesta trillade i på vägen, och det tog ett bra tag för oss att ta oss över till andra sidan. Ett blött äventyr!" 
},
{
"video": "MOV_0142.mp4"
},
{
"paragraph": "Vandringen tog allt som allt cirka 2 timmar och sedan åkte vi hem för lunch, och hade en liten siesta innan det var dags att ta sig ut på den stora sjön igen och bada och se på solnedgången. Denna gång blev det en fin sådan, med dubbelregnbåge på andra sidan!" 
},
{
"image": "IMG_4666.JPG"
},
{
"image": "IMG_4683.JPG"
},
{
"paragraph": "Vi väntade sedan ett tag på att det skulle bli riktigt mörkt, för sedan var det dags att ge sig ut i mörkret på jakt efter ormar och kajmaner!" 
},
{
"paragraph": "Det såg mörkt ut ett tag (haha!) för vi åkte runt en hel del först och hittade inte mycket. Sedan fick de syn på en orm som låg på en gren. Det var en boaorm, hyggligt lång, men ganska smal. Guiden och föraren började meka lite med paddeln och det var oklart vad de försökte göra först, tills de fick över ormen på paddeln och kunde börja bära runt den bland oss som satt i båten. En lite äldre dam som satt längst fram i båten blev riktigt nervös. Jag passade på att fråga om jag fick röra ormen, vilket tydligen gick bra, för guiden i alla fall. Ormen väste och tittade argt åt mitt håll! Sedan lämnade vi den i trädet och åkte vidare." 
},
{
"image": "DSC_0197.JPG"
},
{
"paragraph": "Någon kajman verkade det inte bli förrän vi märkte att det låg en hel del andra båtar kring en plats, nära en annan lodge. Där visade det sig att det låg en kajman, och man såg huvudet ovanför vattnet och även kroppen i vattnet mycket bra. Kul!" 
},
{
"image": "IMG_4688.JPG"
},
{
"paragraph": "Vi åkte sedan hem för middag och den första heldagen i djungeln är slut. Jag och Ida har fått påhälsning av en stor groda i vårt badrum. Inte giftig, tror vi." 
},
{
"image": "DSC_0203.JPG"
}									
        ]
    }
