{
    "info": {

    "tripID": "sydam",
    "date": "20160705",
"title": "Fler dagar i Quito",
"author": "Ida",
"thumbnail": "IMG_4571.JPG"

        },
        "content": [
        {
"paragraph": "Dagen efter vår vulkanvandring blev en väldigt lugn sådan. Det hängde oväder i luften och regnade till och från hela dagen. Här ser man hur ovädersmolnen döljer toppen av Pinchincha - tur att vi redan varit där uppe!" 
},
{
"image": "IMG_1942.JPG"
},
{
"paragraph": "Vi hade tänkt att spendera dagen med att leta upp olika reseagenturer för att boka resa dels till djungeln och eventuellt också till galapagos. Det visade sig dock vara en tabbe då alla ställen var stängda under helgen... Vi avslutade i alla fall dagen på bra sätt med lite äkta ecudoriansk mat!" 
},
{
"image": "IMG_1944.JPG"
},
{
"paragraph": "Inga konstigheter här inte - som servitrisen sa när hon serverade oss FISH, BEEF! " 
},
{
"paragraph": "I söndags var det dags för utflykt igen! Den här gången hade vi bestämt oss för att åka till Mitad del Mundo, vilket ligger precis vid ekvatorn. För att spara lite pengar bestämde vi oss för att ta bussen dit, skulle bara ta 40 mionuter. Efter en mindre förvirring hittade vi en buss där det stod Mitad del Mundo, så allt gott, trodde vi... Efter en lång rundtur genom hela stan (som inkluderade en lång klättring upp för ett berg för att komma till ängelstatyn vi var vid några dagar tidigare) var vi tillslut tillbaka på samma ställe som vi startade på. Det visade sig att bussen gick runt och vi hade hoppat på åt fel håll... " 
},
{
"image": "IMG_4571.JPG"
},
{
"paragraph": "Här ser ni momentet som restes mitt på ekvatorn, ganska maffig sak. Problemet var bara att efter en tid, med tillgång till dagens GPS, upptäcktes att man byggt monumentet cirka 200 meter fel. Pinsamt. " 
},
{
"image": "IMG_4580.JPG"
},
{
"paragraph": "Här är ingången till det riktiga museet, alltså där den riktiga ekvatorlinjen går. Mysigt ställe, byggt som en liten by med massa växter, små hus och grejer. " 
},
{
"image": "IMG_1959.JPG"
},
{
"paragraph": "Måndagen spenderades med att boka och planera inför de kommande veckorna. Vi har nu bokat en 5-dagars resa in i djungeln samt bokat flygbiljetter för en veckas vistelse på galapagos! Vi hann också med en liten utflykt till en stor park där vi bland annat gick in i ett museeum med massa torkade, konserverade och uppstoppade djur! Håll utkik under bilder efter mindre väl utförda uppstoppningar!    " 
}									
        ]
    }