{
    "info": {

    "tripID": "sydam",
    "date": "20160711",
"title": "Sista heldagen i Amazonas",
"author": "Max",
"thumbnail": "IMG_2073.JPG"

        },
        "content": [
        {
"paragraph": "Idag åkte hela resten av vår grupp hem och det blev bara jag, Ida, och guiden Rodrigo kvar. Tydligen är det mycket vanligare att folk tar 4-dagarsresan än 5-dagarsresan, konstigt!" 
},
{
"image": "DSC_0218.JPG"
},
{
"paragraph": "Det var i alla fall trevligt för oss för vi spenderade morgonen med att paddla ut till småsjöar som vi inte varit i tidigare med motorbåten. Det var återigen en dag med strålande sol." 
},
{
"image": "DSC_0205.JPG"
},
{
"paragraph": "Ganska snart på vägen ut stannade vi till för att det såg ut på vattnet som att det fanns delfiner i närheten. Och det gjorde det verkligen! Fyra stycken, två vuxna och två små, rosa delfiner lekte runt vår båt i ett ganska bra tag. Man ser dem när de kommer upp till ytan för att andas. Fridfullt och häftigt! Ida hade sagt innan vi åkte ut att det var delfiner hon ville se, och så blev det." 
},
{
"image": "DSC_0213.JPG"
},
{
"paragraph": "Vi fortsatte sakta i värmen ut till två mindre sjöar, där vi inte fick bada eftersom de sett stora kajmaner och elektriska ålar där. Jag passade på i passagen mellan sjöarna att göra en till rolig munspelsvideo-på-spännande-ställen. Här är lite Jungle Blues improvisation:" 
},
{
"video": "MOV_0207.mp4"
},
{
"paragraph": "Vi tog oss tillbaka i hettan till Laguna Grande där vi tog ett välbehövligt dopp, och paddlade sedan till lodgen för lunch." 
},
{
"image": "IMG_2073.JPG"
},
{
"paragraph": "Efter en lite längre siesta (man blir så trött här av all djungelluft!) hade det anlänt lite nytt folk, och vi åkte motorbåt ut för att leta lite djur och sedan bada i solnedgången igen i Laguna Grande. Skönt och fint!" 
},
{
"image": "IMG_2071.JPG"
},
{
"paragraph": "Nu har vi ätit god middag här vår sista dag och ligger inne i vårt rum och lyssnar på djungelsymfonin. Det kommer kännas väldigt tyst tror jag när vi ska sova imorrn i Quito! Det känns bra att åka i morgon, även om vi har trivts bra här i djungeln - jag har alltid velat åka till djungeln och jag föredrar det nog framför bergen! - så har vi haft tillräckligt med äventyr så det känns bra att åka. I morgon åker vi kanot tillbaka till bryggan och sedan bil till flygplatsen för att flyga till Quito, och i övermorgon flyger vi igen, denna gång till Galapagos!!" 
},
{
"image": "IMG_2101.JPG"
}									
        ]
    }