{
    "info": {

    "tripID": "sydam",
    "date": "20160716",
"title": "Tre dagar på Galapagos!",
"author": "Ida & Max",
"thumbnail": "IMG_4748.JPG"

        },
        "content": [
        {
"paragraph": "Just nu ligger jag på en båt och skriver i solnedgången medan vi kryssar omkring bland Galapagos många, vulkaniska, öar. För fyra dagar sedan kom vi tillbaka från amazonas djungel, redan dagen efter satt vi på flyget på väg mot Galapagos. Efter lite hjälp av en vänlig taxichaufför vars kusin säljer kryssningar i Galapagos hade vi, bara ett par timmar efter vi landat, bokat en 6 dagars tur för hela vår vistelse här med start dagen efter. Nu, tre dagar in, kan jag säga att jag är minst sagt imponerad. Redan första kvällen när vi tog en promenad i hamnen hann vi se massa krabbor, hajar, sjölejon (!), stora sköldpaddor, pelikaner och andra märkliga fåglar (en liten fågeljävel snodde min kaka) och hundratals stora och små ödlor." 
},
{
"paragraph": "Vi lägger bara in några bilder här i Storyn, men det finns massor på bildsidan (precis som på andra dagar) under <a href=../bildsidor/20160716.html>Bilder - detta datum!</a>" 
},
{
"image": "IMG_4736.JPG"
},
{
"paragraph": "Här har vi en bild på vår båt, Floreana, som vi bor på tillsammans med 12 andra resenärer, en guide, en kock, och några andra snubbar. " 
},
{
"image": "IMG_4960.JPG"
},
{
"paragraph": "Kryssningens första dag var något trögstartad då vi var tvungna att vänta in folk som skulle komma med flyg samma dag. När alla var samlade åkte vi till en av de största öarna, Santa Cruz, där vi åkte till en ranch där stora sköldpaddor levde vilt. De var stora. Och många! De betade på stora ängar som kossor. Det var riktigt häftigt faktiskt." 
},
{
"video": "MVI_4778.mp4"
},
{
"paragraph": "Kryssningens andra dag spenderades på en betydligt mindre ö vid namn Genovesa. Här bodde det främst fåglar. Tusentals fåglar. Bland annat boobisar med röda fötter. Man kunde se fåglar i alla dess stadier, kanske främst i fult-dun-moln-utan-fjädrar-stadiet (fågelns tonår). Vi snorklade sedan också före och efter lunch. Vi har fått låna våtdräkt och snorkelutrustning, och våtdräkten har faktiskt varit bra för det är kallt i vattnet på sina ställen. Vi såg många färgglada, glada, trumpna, stora, och små fiskar. På eftermiddagen simmade ett par sjölejon upp till mig och Ida och snurrade runt och lekte med oss ett tag. Kul!" 
},
{
"image": "IMG_4869.JPG"
},
{
"paragraph": "Efter en våldsam färd under natten (vi var tvungna att lägga oss och sova för att inte bli sjösjuka) hamnade vi vid två nya öar, Santiago och Bartolomej. Santiago visade sig vara en ö av relativt ny lava (utbrott ca 1890), vilket gav ett häftigt landskap. Här växte det bara enstaka kaktusar." 
},
{
"image": "IMG_4908.JPG"
},
{
"paragraph": "Vi snorklade en tur här runt också och då simmade det förbi tre pingviner helt nära oss! Galapagospingviner är små men söta." 
},
{
"image": "IMG_4921.JPG"
},
{
"paragraph": "Efter lunch hade vi flyttat en bit till en annan ö, Bartolomej. Här snorklade vi en bit (och såg en havssköldpadda som åt under vattnet!) innan vi gick i land senare på dagen. Detta visade sig vara en ö med närmast månlikt landskap, och ett (mindre) berg. Vi besteg detta långsamt och njöt av landskapet, häftigt! Här växte det inte mycket heller, men vi såg en del ödlor och iguanas." 
},
{
"image": "IMG_4944.JPG"
},
{
"image": "IMG_4941.JPG"
},
{
"paragraph": "Nu har vi flyttat oss till Chinese hat island (en vulkan till) där vi ska gå i land i morgon, och har ätit middag. Detta är tydligen enda dagen vi inte åker på natten, vilket gör att vi kan skriva detta nu. Vi båda blir sjösjuka av att sitta med datorn när vi åker annars. Nu dags att sova och göra sig redo för morgondagen." 
}									
        ]
    }
