{
    "info": {

    "tripID": "sydam",
    "date": "20160723",
"title": "Från Guayaquil till Cusco",
"author": "Max",
"thumbnail": "DSC_0317.JPG"

        },
        "content": [
        {
"paragraph": "Från Guayaquil åkte vi nattbuss över gränsen till Peru! Nattbussen var ett riktigt monster med två våningar, och vi satt i stora stolar som gick att luta tillbaka nästan 180 grader. Skönt! Mindre skönt att bli väckt vid 1 på natten för passkontroll dock." 
},
{
"paragraph": "I Piura hamnade vi på ett lite finare hotell vilket var skönt, speciellt eftersom det har visat sig att allt är mycket, mycket billigare i Peru än i Ecuador. Vi spenderade en dag i Piura, en stad som inte var alltför rolig. Vi åt god mat och chillade på rummet, vilket nog var välbehövligt efter att ha gjort Amazonas och Galapagos i ett streck." 
},
{
"paragraph": "Nästa dag flög vi via Lima till Cusco där vi nu har varit i en kväll och en dag. Vi bor i en lägenhet (airbnb) mitt inne i historiska centret, dvs turistparadiset. Lägenheten är OK men mycket kall, vilket vi i och för sig blivit varnade för innan. Det är stora temperaturskillnader här mellan dag och natt, på dagen har det varit över 20 grader och sol, på natten närmare 0 grader." 
},
{
"paragraph": "Eftersom det är så kallt på kvällen vill man ju ha varmare kläder, och då är det bra att det vimlar av affärer som säljer alpackakläder! Och de är ju så fina... redan första kvällen gick vi loss på tröjor och vantar och Ida även en halsduk." 
},
{
"image": "DSC_0314.JPG"
},
{
"image": "IMG_2184.JPG"
},
{
"paragraph": "Nu har vi andra dagen dessutom byggt på med mössor. Idag har vi även vandrat omkring och tittat i den stora katedralen och i flertalet andra kyrkor, men det är fotoförbud i kyrkorna, så det finns inte så mycket att visa. De var fina, mycket guld inuti, ofta byggda på 15-1600-tal i barockstil." 
},
{
"paragraph": "Det har också varit ganska mycket jippo idag i stan, mycket kvinnor i traditionella dräkter som promenerar omkring med stora alpacka-llamor i koppel, som hundar. Några bar också omkring på baby-alpackas... som Ida fick gosa lite med!" 
},
{
"image": "DSC_0317.JPG"
},
{
"paragraph": "Hittills är vi också mycket glada över maten i Peru, som både i Piura och Cusco har varit supergod och billig. Här finns det också mer chokladiga efterätter..." 
},
{
"image": "IMG_2192.JPG"
},
{
"paragraph": "Vi laddar ett par dagar till nu inför vår 5-dagarsvandring i bergen, men först ska vi göra en spännande liten tur i morgon bland fyra inkaruiner.... till häst! Vi hörs" 
}									
        ]
    }
