{
    "info": {

    "tripID": "sydam",
    "date": "20160720",
"title": "Sista dagarna på Galapagos",
"author": "Max",
"thumbnail": "IMG_5116.JPG"

        },
        "content": [
        {
"image": "DSC_0301.JPG"
},
{
"paragraph": "Dag fyra på kryssningen började på Chinese Hat island, vilket innebar för oss en trevlig morgonpromenad med efterföljande snorkling. Kom ihåg att det inte kommer så många bilder här i texten, utan fler bilder (och kanske videor) finns <a href=../bildsidor/20160720.html>här</a>, under Bilder och detta datum." 
},
{
"image": "DSC_0298.JPG"
},
{
"paragraph": "På eftermiddagen hade vi färdats tillbaka till Santa Cruz (ön vi började på) för att besöka Whalers Bay, där valfångarna en gång i tiden lade till. Detta innebar en längre promenad i ett dött landskap med taggiga växter. Inte en jätterolig grej, faktiskt. Vi såg en sköldpadda som gömde sig under en buske." 
},
{
"paragraph": "Nästa dag var den sista vi skulle vara på båten, och det firades med en early morning itinirary, vilket innebar att vår hike började klockan 6. Det var dock på en trevlig liten ö utanför Isabela Island (största ön på Galapagos), där det var en massa iguanas óch sjölejon som låg och latade sig, de flesta rakt på vägen där vi skulle gå. Detta följdes av den sista snorklingen, då vi återigen fick se hajar och havsköldpaddor, och jag fick simma runt lite med ett sjölejon också. Kul!" 
},
{
"image": "IMG_5004.JPG"
},
{
"video": "MVI_5055.mp4"
},
{
"paragraph": "Sedan fick vi en god lunch och blev avsläppta i staden på Isabela Island, där vi skulle stanna en dag extra. Det kändes skönt att kunna gå runt lite själv och inte vara så bunden av båten, och efter en ofrivillig rundvandring hittade vi vårt hotell." 
},
{
"paragraph": "Vi promenerade sedan framåt eftermiddagen på den stora långgrunda stranden mot ett område Wetlands där det skulle finnas flamingos. Det var en trevlig promenad, och Wetlands hade ett intressant landskap, men flamingosarna hade nog gömt sig." 
},
{
"image": "IMG_5090.JPG"
},
{
"paragraph": "Till middag testade vi till sist Ceviche, en sydamerikansk rätt som vi hört en del om. Det var räkor, bläckfisk, och någon typ av fisk, som inte tillagas utan läggs i en sorts citronsås, vars syra efter ett tag tillagar maten, detta serverat med färska grönsaker. Det var gott till en början, men efter ett tag var det allt väldigt surt. Kul att ha testat, i alla fall." 
},
{
"image": "IMG_5092.JPG"
},
{
"paragraph": "Nästa dag hade vi bokat en Daytour till Los Tuneles. Det innebar att vi skulle bli upphämtade vid 7 på hotellet, och sedan iväg. Det visade sig att vi åkte till piren, och skulle åka båt dit. En ganska liten båt, vi var ca 10 personer, en guide, och två sjömän. Guiden förklarade att vi skulle av och gå en bit där borta, och sedan snorkla genom lavatunnlarna. Kul!" 
},
{
"image": "IMG_5097.JPG"
},
{
"paragraph": "Nu råkade det vara så att det inte var jättebra väder denna dag, och ganska blåsigt. När guiden pratat klart, medan vi åkt i lugn takt, satte kaptenen igång båten ordentligt, och vi drog iväg i ganska hög fart, bland stora vågor. Här var vi ganska nära att bli sjösjuka båda två, färden varade ungefär 30 minuter. När vi kommit fram utanför ingången till tunnlarna fick vi ligga stilla ett tag och guppa medan guiden försökte flytta runt oss i båten så den skulle ha rätt balans. Det var vid detta laget mycket höga vågor och vi skulle träffa en öppning på 8 meter med båten. " 
},
{
"paragraph": "Rätt var det var satte kaptenen igång för full masking och försökte rida en våg in i öppningen, medan guiden hojtade åt några av oss att flytta oss en smula extra för att ha balansen mest på ena sidan. Detta höll på att bli ödesdigert, för när vi precis dundrade genom öppningen slog vi över åt det hållet, båten ställde sig på sidan nästan 90 grader och vi höll på att slå runt. Guiden kastade sig mot andra sidan båten och vi kom tillbaka på rätt köl. Det var nära..." 
},
{
"image": "IMG_5123.JPG"
},
{
"paragraph": "Väl inne var det lugnt och vi gick iland på lavaformationerna och hittade fåglar, Blue Footed Boobies! Dessa hade vi faktiskt knappt sett innan, men vi hade hört om hur de uppvaktade varandra, och som tur var fick vi se dem dansa! Hanen stampar omkring med sina stora blåa fötter och ibland sprider han vingarna och ger ifrån sig en vissling. Om honan går med på det hela, så svarar hon med att en enda gång sprida vingarna på samma sätt. Vi kollade ett tag, och hanen hade ingen tur den här gången, men det var kul för oss!" 
},
{
"image": "IMG_5116.JPG"
},
{
"video": "MVI_5112.mp4"
},
{
"paragraph": "Efter detta skulle vi alltså ut igen på havet. Detta kändes inte helt kul eftersom det kanske var ännu mer vind ute nu än tidigare. Vi tog oss ut genom öppningen och körde ut en bit men båten svajade åt ena och andra sidan så mycket så kaptenen fick åka tillbaka till lite lugnare vatten för att vänta. Alla sjömännen var koncentrerade på vågorna tills de plötsligt satte igång igen i full fart." 
},
{
"paragraph": "Kaptenen styrde snett utåt medan guiden ropade på spanska och pekade åt olika håll. Det såg ut som att vi försökte åka ifrån en sidoväg för att inte slå över, i gengäld åkte vi rakt framifrån över flera stora vågor, vilket gjorde att båten hoppade upp och slog ned våldsamt flera gånger - ett av barnen som var med tappade fästet och flög ned på botten i båten. Det gick dock bra tillslut och väl ute på havet var det visserligen stora vågor men inget som riskerade att plötsligt kantra oss." 
},
{
"paragraph": "Nästa stopp var snorklingen och som tur var var det inte en lika svår entré där. Vi åkte in i en liten vik bland lavaformationerna, tog på snorkelgrejer, och hoppade i. Här tog vi en ganska bra tur runt tunnlarna. Här fanns det flera havssköldpaddor vi simmade med, och jag och Ida hittade den största av dem alla, som låg stilla inne i en hålighet i vattnet. Den var enorm, rena sjöodjuret!" 
},
{
"paragraph": "Lite längre bort fanns det också grottor under vattnet där man skulle kunna se hajar. Vi simmade dit och i öppningen fanns det verkligen hajar (white tip sharks), en 4-5 stycken, varav en var mycket större än de vi sett förut. Här försökte också guiden visa oss en sjöhäst, men vattnet var grumligt och den var brun så det var inte så mycket att se." 
},
{
"paragraph": "Efter snorklingen och en macka satte vi av tillbaka mot staden, havet var fortfarande ganska oroligt men det gjorde det bara guppigt, och det kändes inte längre så farligt. Vi hängde sedan vid piren lite och väntade på att vår shuttlebåt skulle åka tillbaka till Santa Cruz (ön vi började på), det skulle ta ca 2-3 timmar." 
},
{
"paragraph": "Vi trodde kanske att den båten skulle vara som en stor färja eftersom det var den enda transporten mellan öarna som gick varje dag, men i stället blev folk ivägkörde med taxibåtar till flera småbåtar, som fungerade som shuttles. Vi skulle alltså igen ut på havet på en mindre båt, denna gång under längre tid. Båten var i alla fall lite större och vi var kanske 20 pers som åkte, och jag och Ida fick sköna platser med mycket utrymme längst bak." 
},
{
"image": "IMG_5035.JPG"
},
{
"paragraph": "Det kändes mycket bra att äntligen komma till land och veta att man inte skulle åka mer båt, även om det gungat för oss även på land nu i två dagar! Vi hade ju som backup-plan om vi inte hittade en kryssning att bo på land och göra daytours, och nu är vi mycket glada att vi hittade en kryssning och inte behövde åka småbåt överallt - vi hade nog inte haft lust efter de första gångerna. I slutändan har vi nog gjort allt vi ville på Galapagos och det är roligt att ha varit där. Vi har sett fåglar med roliga fötter, simmat med sjölejon, pingviner, och havsköldpaddor, sett massa stora landsköldpaddor, och gått i fina vulkanlandskap. Vi var ju inte ens säkra när vi åkte till Sydamerika att vi skulle hit alls, så det har varit en bra tur!" 
},
{
"paragraph": "Vi spenderade sista natten i Puerto Ayora (på Santa Cruz) varefter vi idag åkte till flygplatsen och flög till Guayaquil. Nu sitter vi på bussterminalen där och har ätit middag, och väntar på vår nattbuss som går om ett par timmar till Piura, i Peru! I Piura är vi bara en natt eftersom det är därifrån vi sedan i.. övermorgon? flyger via Lima till Cusco, som är vår nästa riktiga destination. Det ska faktiskt bli skönt att komma upp i bergen igen... och inte åka mer båt!" 
}									
        ]
    }
