{
    "info": {

    "tripID": "sydam",
    "date": "20160731",
"title": "5 dagars vandring i Anderna",
"author": "Ida & Max",
"thumbnail": "IMG_5301.JPG"

        },
        "content": [
        {
"paragraph": "Idag spenderar vi vår sista dag i Cusco. Sedan vårt senaste inlägg har vi hunnit med lite mer stadsvandring, kyrkbesök och shopping. Vi passade också på att rida lite igen! Den här gången red vi runt till fyra olika ruinställen som alla låg lite utanför Cusco. En väldigt mysig utflykt!" 
},
{
"image": "IMG_5131.JPG"
},
{
"image": "DSC_0343.JPG"
},
{
"paragraph": "De senaste dagarna har vi dock spenderat på resande fot, bokstavligt talat. Vi har gått, långt och länge, högt och lågt. Vi har vandrat genom bergen till den gamla inkastaden Machu Picchu, en vandring som tog oss cirka 5 dagar. Mer bilder finns som vanligt på <a href=../bildsidor/20160731.html>bildsidan</a>. Vi började tidigt på onsdag morgon, efter ett par timmar med buss och lite frukost började vår vandring. Vi gick i cirka 4-5 timmar, mest uppför, innan vi kom fram till vår första camping. Vi fick eftermidagen ledig för återhämtning och tidig läggdags för att förbereda oss för morgondagen." 
},
{
"image": "DSC_0350.JPG"
},
{
"paragraph": "Dag 2 var krävande, minst sagt. Vi blev väckta klockan 5 på morgonen (efter en kylig natt i tält) och börjde gå strax efter 6 på morgonen (solen hade inte ens gått upp). Vi skulle ta oss upp till vandringens högsta punkt, cirka 4600 möh, vilket innebar en brant, mödosam klättring under de första 3-4 timmarna. Väl uppe på den högsta punkten var vi nära toppen av det heliga berget Salkantay och guiderna berättade en del historia och höll en liten cermoni för oss. " 
},
{
"image": "IMG_5189.JPG"
},
{
"paragraph": "Därefter var det dags för nedgång. Vi hade klättrat upp drygt 700 meter och skulle nu klättra ner till cirka 2900 möh. Nedförsbackarna var branta och ofta fyllda med en förödisk blandning av sand och stenar vilket gjorde nedgången mindre behaglig än förväntat. Efter några timmar kom vi dock äntligen fram, dock bara till lunchstoppet. Efter lunch väntade ytterligare 3-4 timmars vandring innan vi kom fram till kvällens tältplats. Denna vandring var dock plattare och därmed betydligt behagligare. " 
},
{
"image": "IMG_5234.JPG"
},
{
"paragraph": "Dag 3 innebar ännu en tidig morgon och många, långa timmars vandring. Vi fortsatte vår färd nerför berget och denna dag byttes terrängen gradvis ut mot bergig regnskog. De tidigare dagarnas många timmars vandring började dock ta ut sin rätt och kroppen började värka på alla möjliga sätt. Efter många timmars vandring var vi dock framme vid kvällens camping där vi skulle få chansen att återhämta oss lite. Efter lunch blev vi skjutsade till ett ställe, någon timme bort, där de hade varma källor. Det fanns 3 bassänger med gradvis varmare vatten som hjälpte mot de värsta krämporna. " 
},
{
"image": "IMG_5257.JPG"
},
{
"paragraph": "Dag fyra fortsatte på samma sätt. Den här dagen skulle vi bestiga ännu en topp (yei...), vilket innebär ytterligare en stigning på cirka 700 meter. Som tur var hade källorna faktiskt hjälp och vi kunde knega på ganska bra uppför de branta backarna. Efter ett par timmar var vi uppe på toppen och där fick vi se en första skymt av vårt mål, Machu Picchu. " 
},
{
"paragraph": "Sen skulle vi ner igen... även här var det branta sluttningar som slet ordentligt på kroppen. Väl nere var det dags för lunch och sen ytterligare 3-4 timmars vandring till kvällens slutmål Aguas Calientes, den stad som ligger nära foten av berget där Machu Picchu är beläget. Denna vandring följde dock järnvägsspåret som går till Aguas Calientes och var därför behagligt platt. Denna natt fick vi också lov att överge tälten för en natt på ett litet hotell inne i staden. Att en varm dusch och en mjuk säng kan kännas så bra. Dock fick vi inte vila länge, klockan fyra nästa morgon var det dags att bege oss mot resans slutmål. Vi gick upp i mörkret och med hjälp av ficklampor letade vi oss fram till foten av bergeet vi skulle uppför. Därefter väntade en lång klättring uppför branta trappor, vilket tog cirka en timme, för att ta oss till toppen. Efter 5 dagar, långa vandringar, kämpiga uppförsbackar, branta nedförsbackar och många lager av svett, smuts och myggbett hade vi tillslut nått vårt mål - Machu  Picchu.  // Ida" 
},
{
"image": "IMG_5283.JPG"
},
{
"paragraph": "Maccu Picchu var häftigt, speciellt med tanke på att det mesta legat intakt under jorden och bara en del restaurerats i efterhand. Vi fick en guidad tur runt det viktigaste och strosade sedan runt själva bland ruinerna, som en gång varit en inkastad. Ett intryck man fick, om detta nu tolkats på rätt sätt av arkeologerna, är att det måste suttit många mumier och stirrat ned på invånarna i staden, då det fanns nischer i väggarna överallt. Vi hade sett sådana mumier tidigare på inkamuséet (de sitter i fosterställning, till skillnad från de från Egypten som ligger på rygg), så det gick att tänka sig hur det kan ha sett ut. Läskigt. Mindre läskigt är att det fortfarande bor lamas där uppe, och små chinchillor!" 
},
{
"image": "IMG_5298.JPG"
},
{
"paragraph": "Vi var där uppe i ca 4 timmar innan vi långsamt begav oss ned för berget med de branta trapporna (sista nedförsbacken - woho!) och spenderade resten av dagen väntandes på att ta tåget, som tog oss en bit närmare Cusco, varefter vi avslutade med en liten minibussresa till Cusco. Vi kom fram till vårt hotell vid 22.30, och var glada att vi varit förutseende nog att boka ett lite finare (3-stjärnigt!!!) ställe efter vandringen. Här har vi nu spenderat en natt och en dag med att surfa lite, sova lite, äta gott i Cusco, tvätta (!) och duscha. Nu ska vi strax sova för att tidigt i morgon flyger vi till La Paz, i Bolivia, för att sedan ta oss ned till La Senda Verde, ett litet ställe längre ned i bergen kring La Paz som är en sorts räddningsställe för apor bland annat. Vi ska vara där i fem dagar, ganska länge, och vet inte riktigt vad vi ska göra förutom att se på apor. Vi ska i alla fall inte gå i några berg." 
},
{
"image": "IMG_5274.JPG"
},
{
"paragraph": "Vi lär inte ha något internet där nere, så nästa uppdatering dröjer kanske igen. Till nästa gång, hej hej! // Max" 
}									
        ]
    }
