{
    "info": {

    "tripID": "sydam",
    "date": "20160708",
"title": "Djupt in i Amazonas djungel!",
"author": "Max",
"thumbnail": "DSC_0111.JPG"

        },
        "content": [
        {
"paragraph": "Idag har vi äntligen tagit oss ned för bergen, djupt in i Amazonasdjungeln!" 
},
{
"paragraph": "Vi anlände till Lago Agrio med flyg på morgonen. När vi steg av planet slogs vi av det nya tropiska klimatet, vattnet var tungt av fuktighet. Sedan åkte vi minibuss. Det visade sig vara ganska långt vi skulle åka, närmare två timmar bort." 
},
{
"paragraph": "Vi kom fram till båtterminalen, ett litet ställe vid en flod där folk väntade på att få åka sin kanot till sin lodge. Vi väntade ett tag, och steg sedan ned i en lång motorkanot med vår guide, Rodrigo, och en båtförare, Rojo." 
},
{
"image": "DSC_0102.JPG"
},
{
"paragraph": "Sedan bar det av in i djungeln, i faktiskt ganska bra fart. En härlig känsla!" 
},
{
"video": "MOV_0105.mp4"
},
{
"paragraph": "Vi hade trott att det skulle vara en kortare transportresa detta, men i stället guidade Rodrigo medan Rojo visade sig vara riktigt bra på att se djur. Efter ca 15 minuter var det tvärstopp - Rojo hade sett ett djur. Kan ni gissa vilket?" 
},
{
"image": "DSC_0110.JPG"
},
{
"paragraph": "En SENGÅNGARE!!! med...." 
},
{
"image": "DSC_0111.JPG"
},
{
"paragraph": "En SENGÅNGARBEBIS!" 
},
{
"paragraph": "Otroligt nog var de första djuren vi såg de som Ida kanske helst av allt ville se, men som vi trodde skulle vara osannolikt. Det är tydligen väldigt ovanligt att de sitter så lågt, vanligtvis rör de sig uppe i trätopparna och då är de näst intill omöjliga att se." 
},
{
"paragraph": "Efter att vi åkt fram och tillbaka förbi sengångarna några gånger så alla kom nära dem fortsatte vi, och det var inte långt innan det var apdags! De första aporna vi såg var en hel flock med squirrel monkeys, små apor som hoppade omkring i träden på båda sidor om båten. Svåra att fånga på bild, som så mycket annat vi sett! De flyr snabbare än sengångarna." 
},
{
"image": "DSC_0116.JPG"
},
{
"paragraph": "Det där skulle föreställa en bild på aporna. Jag lovar att det är minst två apor på bilden! Vi såg dem!" 
},
{
"paragraph": "Vi fortsatte med båten och stötte snabbt på två andra apsorter, en svart lurvig och en lite större, klumpigare (guiden kallade dem chubby), som också rörde sig i flock. Den var häftig där den klättrade omkring i träden, och vi fick se en göra ett språng från ett träd till ett annat över floden där vi var, nästan rakt ovanför oss!" 
},
{
"paragraph": "På så vis fortsatte det i nästan 2 timmar, där vi också stötte på några häftiga fåglar. Det var verkligen en superbra start på djungeläventyret." 
},
{
"paragraph": "Vår lodge och vårt rum är fina, vi har faktiskt allt man kan tänkas önska - myggnät över sängen kanske prio ett! Vi har el mellan 18-22 på kvällen, varmt vatten att duscha i.. Inga problem!" 
},
{
"image": "IMG_2094.JPG"
},
{
"paragraph": "Vi fick lunch och vilade lite på rummet, för sedan bar det av igen med kanoten mot Laguna Grande, en sjö som ligger nära lodgen. Och vilken sjö! Helt stilla, reflekterande vatten, med trätoppar som sticker upp här och där. Tydligen är lagunen helt torr på torrsäsongen, men nu går vattnet väldigt högt." 
},
{
"image": "IMG_4628.JPG"
},
{
"paragraph": "Så fort vi kom fram till sjön blev det uppståndelse igen, för i sjön finns nämligen..." 
},
{
"paragraph": "Rosa delfiner!!" 
},
{
"paragraph": "Som tyvärr inte går så bra att fånga på bild, man ser dem när de kommer upp till ytan lite snabbt bara. Så fort vi fick se dem var det dags att hoppa i och simma med dem, vilket vi gjorde. Vattnet var varmt och riktigt skönt att bada i, så det blev en härlig simtur, varefter vi tog oss upp i båten igen." 
},
{
"paragraph": "Vi tog en tur till kring sjön och skulle se solnedgången, men den blev lite skymd av moln tyvärr, så vi hängde ett tag där vid sjön och tog oss tillbaka till lodgen sen. Nu väntar vi på middag i vår lodge, och hör redan djungelsymfonin runt oss - det är som ett avslappningsband! Så vi ser fram emot att somna till detta i kväll, och se vad som väntar i morgon." 
}									
        ]
    }
